{"main_content":{"<urn:uuid:a8bd5f1f-2f4e-4ddd-ac9a-e922a4824fa0>":null,"<urn:uuid:b802cc8d-76ed-4125-a222-e7da19ad2774>":"Tadarus Warna-Warni Pemikiran Islam Nusantara\n\nOleh: M. Rikza Chamami, MSI\n\nMencari Islam original hari ini sama halnya mencari intan berlian di dasar\nlautan. Islam yang ada hari ini adalah ijtihad Islam original yang\ndisampaikan oleh Nabi Muhammad. Namun demikian, bukan berarti Islam yang\nada hari ini bukan original. Islam tetap original sebagai sebuah ajaran\nsuci dan agama yang memberikan pengayoman dunia dan akhirat. Sedang umatnya\nmelakukan ijtihad mencari originalitas agamanya.\n\nYang perlu dibahas dalam paper singkat ini adalah sebuah definisi makro\ntentang Islam. Penulis merasa memiliki tanggung jawab untuk ikut memberikan\npenjelasan akademik terhadap respon pemikiran Islam. Pendapat \"Islam ya\nIslam\" tidak ada embel-embel, bukanlah salah. Definisi itu adalah\nsunnatullah. Sebab itu pendapat yang didasari atas argumentasi yang kuat\nmenurut keyakinannya.\n\nDi sisi lain, pendapat yang menyebutkan bahwa Islam masih butuh\nembel-embel. Seperti Islam Nusantara, Islam Jawa, Islam rahmatan lil\n'alamin, Islam toleran dan lain-lain. Pendapat demikian juga punya dasar\nargumentasi, bahwa embel-embel itu sebagai pelengkap dan penjelas atas\nluasnya makna Islam. Sama dengan istilah kopi. Ada kopi tubruk, kopi item,\nkopi susu dan kopi-kopi lainnya.\n\nDalam kajian Islamic studies (dirasah islamiyyah) selalu dibahas Islam\nnormatif dan Islam historis. Perbedaan pandangan antara dua pendapat di\natas merupakan aplikasi dari pemahaman dua model kajian Islam itu. Islam\nnormatif hadir memberi jawaban Islam original, sesuai aturan dan sangat\nsyar'i sehingga Islam ya Islam (tidak butuh embel-embel). Sedangkan Islam\nhistoris adalah realitas Islam yang melalui perjalanan sejarah, maka lahir\nistilah Islam Nusantara, Islam Jawa, Islam rahmatan lil 'alamin dan\nlainnya.\n\nPenulis masih ingat betul ketika mengambil mata kuliah Metodologi Studi\nIslam di Program Doktor UIN Walisongo. Mata kuliah yang fantastis ini\ndiajar oleh Prof Dr H Mujiyono MA, seorang guru besar fiqh lingkungan dan\naktivis Muhammadiyah. Begitu luasnya pemahaman yang membuat penulis\ntercengang dalam memahami Islam. Walau pun organisasi Muhammadiyah yang\ndianutnya, ia tak segan membuka wawasan terhadap semua ajaran dan\nkeanekaragaman Islam. Sebab itu adalah realitas Islam di Indonesia.\n\nSatu buku tebal 571 halaman karya Abuddin Nata berjudul  Studi Islam\nKomprehensif tak boleh lepas untuk dibaca. Abuddin Nata (2011) menyebutkan\nada dinamika pemikiran Islam yang sangat dinamis muncul. Sehingga Islam\nyang lahir dalam dataran empiris ada 31 warna-warni, antara lain: Islam\nnormatif, Islam ideologis, Islam politik, Islam formalistis, Islam\ndogmatis, Islam ekslusif, Islam tekstualis-literalis, Islam radikal, Islam\nfundamentalis, Islam tradisionalis, Islam historis dan kultural, Islam\nrasional dan intelektual.\n\nWarna-warni lainnya adalah: Islam substantif, Islam moderat, Islam humanis,\nIslam transformatif, Islam nusantara, Islam dinamis, Islam aktual, Islam\nreformis, Islam alternatif, Islam interpretatif, Islam inklusif-pluralis,\nIslam modernis, Islam kosmopolitan, Islam esoteris, Islam liberal, Islam\nwarna-warni, Islamku Islam Anda dan Islam kita, Islam mazhab HMI dan Islam\nrahmatan lil alamin.\n\nDengan demikian, cukup tegas bahwa Islam dengan embel-embel bukan \"agama\"\nbaru dan bukan \"ijtihad baru, melainkan dinamika pemikiran yang berkembang\ndalam merespon keberislaman. Alhasil, jika ini yang dimaksudkan, maka\nmelihat Islam sebagai agama dengan Islam sebagai pemikiran juga terjadi\nperbedaan.\n\nIslam sebagai agama selalu dilihat dengan kacamata doktrin ketuhanan.\nDoktrin ketuhanan ini yang melahirkan kebenaran mutlak. Saking yakinnya\ndengan kemutlakan kebenaran dimaksud, semua orang terkadang berubah wujud\nmenjadi \"tuhan-tuhan\" kecil yang menyebut ini kebenaran dan itu kesalahan.\nKebenaran manusia (yang disebut kebenaran Tuhan) tadi itu yang membuat awal\ndari pintu masuk perbedaan. Oleh sebab itu, Islam normatif ternyata juga\nmelahirnya persepsi beda dalam sisi agama.\n\nOleh sebab itu, Nabi Muhammad telah memberikan orientasi matang di dalam\nmelihat agama. Bahwa agama adalah keyakinan yang harus didialogkan.\nKeyakinan orang terhadap Islam, Allah, Nabi dan Al Qur'an sebagai kitab\nsuci merupakan tanggung jawab individu.\n\nDan isi dari ajaran Islam itu kemudian menjadi tanggung jawab sosial yang\nperlu didialogkan. Dalam dialog (sebut saja dialog teologi) inilah lahir\nfanatisme. Tinggal siapa yang mengajarkan fanatisme ini. Jika yang melatih\nfanatis adalah anti dialog, maka lahir ilmu itu. Tapi jika belajar\nfanatisme dengan cara dialogis, maka lahir dialog teologi (bukan tukar\nmenukar teologi\/keimanan).\n\nSebagai pemikiran, Islam tentu saja lahir dengan beragam pola pikir. Jelas\nsaja, namanya juga pemikiran. Jadi pikiran satu dengan yang lainnya\nberbeda-beda. Untuk membuat identitas pemikiran itu, maka muncul\npenamaan-penamaan yang ada setelah kata Islam. Apapun namanya, itulah\nidentitas (entah disebut identitas ideologi, budaya, kelompok atau apapun)\nyang jelas untuk membuat orang semakin bermana.\n\nSebab nama itu sangat penting. Sama halnya, santri ketika belajar Alfiyyah\nIbnu Malik bab 'alam: Ismun yu'ayyinul musamma muthlaqa, 'alamuhu\nkaja'farin wa hirniqa. Bahwa nama itu hal yang sangat mutlak disandarkan\npada yang diberi nama. Memang agak kaget, ketika Islam yang sebegitu suci\nkok kemudian disempitkan dengan identitas sosiologis. Namun akan tidak jadi\naneh kalau kita mau melihat Islam itu adalah Islam empirik, Islam bumi dan\nIslam nyata di dunia.\n\nBatasan Islam sebagai pemikiran ini nampaknya tidak bisa dibendung. Akan\nlahir ribuan istilah yang tentang Islam. Termasuk ada Islam negeri dan\nIslam swasta—sebagai simbolisasi Islam versi negara dan Islam versi sipil.\nMaka, dapat diambil benang merah, bahwa keanekaragaman Islam Nusantara\n(Indonesia) adalah rahmat Tuhan. Dan ini menjadi bukti, bahwa kajian\nkeislaman masih sangat menarik untuk didialogkan.\n\nYang paling penting dipegang adalah, jika mendialogkan Islam sebagai\npemikiran perlu pikiran yang jernih dan tidak boleh emosi. Sebab ini adalah\nbagian dari kajian pemikiran yang menggunakan akal—bukan menggonakan okol\n(kekuatan emosi dengan pukulan). Akan lebih menarik jika kajian-kajian\nsemacam ini menghadirkan khazanah-khazanah khas pesantren yang cukup unik\ndengan siraman Kiai-Kiai. []\n\nDosen FITK, Mahasiswa Program Doktor Islamic Studies UIN Walisongo dan\nMantan Pjs Ketua Umum PP IPNU\n\n\"...menyembah yang maha esa,\nmenghormati yang lebih tua,\nmenyayangi yang lebih muda,\nmengasihi sesama...\"","<urn:uuid:54cd43fa-f1f8-47e0-ac5d-4ba88b562073>":"walaupun bertitel habib, namun wajah beliau tidak memancarkan keteduhan...\n\n\"...menyembah yang maha esa,\nmenghormati yang lebih tua,\nmenyayangi yang lebih muda,\nmengasihi sesama...\"","<urn:uuid:e76525f2-fb51-4572-8a33-d1f9be6671bc>":"http:\/\/www.hidayatullah.com\/artikel\/ghazwul-fikr\/read\/2015\/05\/26\/70339\/islam-nusantara-islamisasi-nusantara-atau-menusantarakan-islam-1.html\n\n“Islam Nusantara”: Islamisasi Nusantara atau Menusantarakan Islam? [1]\nSelasa, 26 Mei 2015 - 06:19 WIB \nIslam tidak memerlukan predikat atau sifat lain. Jika Islam diberi sifat yang lain, justru akan mempersempit Islam itu sendiri\n\nOleh: A. Kholili Hasib\n\nBELAKANGAN ini makin ramai diskusi di media sosial dan forum-forum tentang term “Islam Nusantara”. Agus Sunyoto, Wakil Ketua PP Lesbumi NU, menjelaskan istilah ini.\n\n“Definisi Islam Nusantara, menurut saya, adalah Islam yang berkembang di Negara Kesatuan Republik Indonesia atau Nusantara yang memiliki ciri khas tersendiri, yang kelihatan berbeda sama sekali dengan Islam yang mainstream dilakukan di Timur Tengah. Tetapi ada juga sambungan-sambungan dan kaitan-kaitan dari pengaruh Timur-Tengah”, kata Agus Sunyoto dalam wawancara di Majalah AULA Mei 2015.\n\nDari segi terminologi, istilah “Islam Nusantara” kurang tepat. Karena bisa membawa pada pengertian bahwa  Islam Nusantara merupakan bagian dari jenis-jenis Islam yang banyak. Kita harus menyatakan bahwa Islam itu satu dan tidak plural (banyak). Adapun yang nampak banyak, sebenarnya adalah ‘madzhab’, aliran pemikiran, pemeluk dan lain-lain.\n\nMenyematkan sifat pada kata Islam perlu hati-hati.\n\nPengggunaan kata sifat yang ditempelkan kepada Islam, misalnya “Islam Jawa”, Islam Bali”, “Islam Arab”, “Islam China”, “Islam Pluralis” “Islam Sekular” dan lain-lain akan membuat kesan bahwa Islam itu plural.\n\nProf. Syed M. Naquib al-Attas, pakar sejarah Islam Melayu, menekankan pemakaian bahasa secara benar sehingga makna yang benar mengenai istilah dan konsep kunci yang termuat didalamnya tifak berubah atau dikacaukan.  Setiap terminologi kunci mengandungkan sebuah paradigma (Syed M Naquib al-Attas,Islam dan Sekularisme, hal. 198).\n\nKarena itu, term ‘Islam’ tidak memerlukan predikat atau sifat lain. Jika Islam diberi sifat yang lain, justru akan mempersempit Islam itu sendiri. Maka, seharusnya yang tepat adalah istilah “Muslim Nusantara” karena hakikatnya pemeluk Islam itu terdiri dari banyak bangsa dan suku, termasuk didalamnya Muslim yang ada di Nusantara ini. Atau lebih tepat menggunakan istilah “Islam di Nusantara”. Karena agama Islam telah menyebar luas ke seluruh dunia, termasuk di Nusantara.\n\nKesan Islam itu plural dalam term “Islam Nusantara” merupakan bagian dari misi liberalisasi agama Islam. [Baca juga: “Islam Nusantara”, Makhluk Apakah Gerangan?]\n\nPemahaman bahwa Islam itu tidak satu tapi banyak merupakan proyek liberalisasi dengan mengusung ideologi relativisme dan pluralisme. Menggiring kepada sikap pembiaran terhadap model-model Islam yang lain yang belum tentu sesuai dengan ajaran Islam. Aroma relativisme dan permisivisme mendompleng dalam terminologi “Islam Nusantara” bisa disimak dalam pendapat Agus Sunyoto. Dia mengatakan: “Kalau dikumpulkan ya kelompok-kelompok dari aliran kepercayaan macam-macam itu sebetulnya yang mewarisi Islam Nusantara. Saya lama meneliti golongan kebatinan yang beraneka ragam. Karena mereka memiliki traidisi yang sama, tradisi kebudayaan dan keyakinan yang sama pula” (majalah AULA, Mei 2014 hal. 17).\n\nMenurut pendapat tersebut, aliran kebatinan dan aliran-aliran kepercayaan — yang dipengaruhi animisme dan dinamisme — dimasukkan dalam rumpun model “Islam Nusantara” yang harus dirawat tidak boleh disalahkan.* (bersambung)\n\nPenulis adalah pengurus Majelis Intelektual dan Ulama Muda Indonesia (MIUMI) Jawa Timur","<urn:uuid:3bdc58b5-25d4-48e4-88e2-a79a13a5f155>":"What is Islam... Islam is peace \nIslam is ease \nIslam is beautiful \nIslam is successful \n\nIslam is sanity \n\nIslam is love and prosperity \nIslam is one in unity \nIslam's not hatred or adversity \nIslam is not rivalry and enmity \n\nIslam is true salvation \nIslam is repentance \nIslam means no harm or affliction \nIslam implores you with affection \n\nIslam is giving Allah all praise \nIslam is for all place \nIslam respects all race \nIslam suits all phase \n\nIslam is worshipping only the Creator \nIslam is submission and surrender \nIslam is not meant for Dictator \nIslam is not a terrorist or for a pretender \n\nIslam is patience and perseverance \nIslam eases your vengeance through tolerance \nIslam is a way of life for eternity \nIslam gives you respect and dignity \n\nIslam is winning hearts through honesty \nIslam is sincerity in charity \nIslam makes you wholesome and trustworthy \nIslam is in wealth as well as in poverty \n\nIslam is your shield against all evil \nIslam is for your soul's retrieval \nIslam not fundamentalism or fanaticism \nIslam's not nationalism or racism \n\nWake up, people, Islam is here \nTrust Allah and have no fear \nHold tight, my fern to the rope of Allah \nLet's seek for HIS mardhatillah","<urn:uuid:c69b5ecf-2c27-4f4c-9362-9aeb3ab2e0f1>":null,"<urn:uuid:70ab413d-93c4-4d29-b217-d0893b6b46f6>":"res : Bagaimana dengan “minyak zaitun cap korma”? \n\nhttp:\/\/www.hidayatullah.com\/artikel\/opini\/read\/2014\/03\/21\/18586\/parpol-islam-pilih-minyak-zaitun-cap-onta-atau-onta-cap-zaitun.html\n\nParpol Islam: Pilih “Minyak Zaitun cap Onta atau Onta cap Zaitun”\nJum'at, 21 Maret 2014 - 09:27 WIB \nParpol Islam seharusnya mengikuti langkah-langkah Rasulullah, tulis al- Maududi. Setelah 10 tahun pemikiran Islam menjadi dewasa dan berubah dari idealisme menjadi organisasi yang kokoh\n\n \nTerkait\n  a.. AM Saefuddin: Pilih Partai yang Perjuangkan Syariat Islam Saja \n  b.. LIPI Nilai Parpol Islam Paceklik Tokoh Kuat \n  c.. PPP Sambut Baik Wacana Koalisi Parpol Islam \n  d.. Atasi Krisis dan Kebuntuan Politik, Parpol Islam Serukan Dialog\nOleh: Dr. Hamid Fahmy Zarkasyi\n\nPADA periode awal berdirinya Negara Indonesia, terjadi perdebatan antara para tokoh umat Islam tentang status Negara. Sebagian tokoh pro bentuk Negara Islam, sebagian yang lain memilih substansi Islamnya daripada ben tuk negaranya. Dari wacana itu muncul metafora “pilih minyak babi cap onta atau minyak onta cap babi”. Artinya “Pilih Negara yang substansinya sekuler tapi berlabel Islam, atau pilih Negara yang substansinya Islam tapi berlabel sekuler”.\n\nDengan dihapusnya 7 kata dalam Piagam Jakarta dan realitas yang lain de facto jatuh pada pilihan yang kedua. Umat Islam pun rela, karena sila Ketuhanan Yang Maha Esa masih dapat mewadahi sub stansi Islam. Masalahnya apakah semua masih ingat Gentleman Agreement itu. “Negara ini bukan Negara Islam, tapi substansinya Islam”. Ternyata tidak.\n\nDi zaman Orde Lama umat Islam dituduh seakan masih menginginkan pilihan pertama. Umat Islam pun dilukis seakan berwajah subsversif. Umat Islam justru dipaksa kompromis dengan komunisme.\n\nTidak jelas dimana substansi Islam diterapkan. Pelajaran Agama di sekolah-sekolah pun tidak ada. Di zaman Orde Baru upa ya memasukkan substansi Islam mulai nampak. Tapi tetap saja umat Islam dibatasi dikawal dan dicurigai. Untuk itu umat Islam dipisahkan dari politik.\n\nMotto yang ditawarkan Nurcholish Madjid “Islam Yes Partai Islam No” seperti menguatkan kebijakan itu.\n\nKetika reformasi bergulir tahun 1998, umat Islam seperti terlepas dari belenggu de-politisasi. Para tokoh umat Islam pun mendirikan partai-partai baru. Euforia berpolitik umat Islam itu seperti mementahkan asumsi Nurcholish Madjid. Dalam sebuah simposium di Tokyo tahun 2008 saya nyatakan ini adalah titik balik dari de-politisasi Orde Baru. Realitasnya umat mau berpartai politik Islam (Partai Islam Yes) dan juga ber-Islam (Islam Yes).\n\nTapi pernyataan saya dibantah oleh A.Rabasa, pengkaji Indonesia dari Amerika. Tidak ada perubahan dalam politik Islam di Indonesia, katanya. Umat Islam tetap tidak suka politik Islam. Buktinya perolehan parpol Islam tidak pernah menyamai suara Masyumi pada Pemilu tahun 1955.\n\nIni bukti bahwa umat Islam tidak mau berpolitik lagi. Melihat perolehan partai politik Islam pada tiga Pemilu pasca Reformasi yang semakin menurun, nampaknya Rabasa benar. Tapi pertanyaan muncul lagi apakah benar umat Islam memperjuangkan substansi Islam tanpa melalui partai politik. Jika jawabnya benar, maka asumsi Cak Nur menjadi Salah. Jargon itu menjadi “Partai Islam No, Islam No”.  Nyatanya, kini umat Islam tetap berpolitik tapi pindah memilih partai politik sekuler.\n\nApa yang salah pada partai politik Islam. Mengapa umat Islam sekarang tidak mampu menandingi prestasi Masyumi. Agar lebih obyektif, kita bertanya pada Abul Ala al-Maududi dan Sayyid Qutb.\n\nDua orang pemikir politik Islam zaman modern. Bagi al-Mawdudi umat Islam perlu melakukan transformasi gerakan intelek- tual. Gerakan itu perlu memasukkan nilai-nilai kedalam anggota masyarakat, dengan mendidik dan menghasilkan ilmuwan Muslim yang bervisi Islam dalam berbagai bidang ilmu. Berarti parpol Islam tidak punya lembaga ini.\n\nParpol Islam seharusnya mengikuti langkah-langkah Rasulullah, tulis al- Maududi. Setelah 10 tahun pemikiran Islam menjadi dewasa dan berubah dari idealisme menjadi organisasi yang kokoh.\n\nOrganisasi yang kokoh didukung oleh administrasi yang sehat, ekonomi, keuan- gan dan penegakan hukum yang kuat, intelektual yang kommit terhadap Islam.\n\nBerbeda dari al-Maududi, Sayyid Qutb lebih menekankan agar partai politik Islam dapat menterjemahkan Islam dalam bentuk etika masyakat dan etika sosio-politik. Disini peran intelektual sangat penting. Karena itu intelektual dibalik partai politik Islam harus kuat imannya, konsisten, memiliki kemam- puan manajemen, memiliki kekuasaan, dan tetap menjalankan syariah. Dari sini kita bisa introspeksi : sudahkan saran kedua tokoh politik Islam itu dimiliki oleh semua parpol Islam?\n\nMeskipun demikian perlu disadari bahwa partai politik Islam itu harus bersaing dengan partai-partai dan masyarakat non-Islam. Dalam kompetisi itu menurut Dale F. Eickelman and James Piscatori dalam karyanya Muslim Politics perlu menggunakan simbol-simbol agama. Di sini symbol-simbol itu dalam pan- dangan al-Maududi dan Sayyid Qutb adalah pemahaman dan pengamalan Islam secara konsekuens.\n\nJadi pilihannya bukan “minyak babi cap onta atau minyak onta cap babi” tapi “minyak zaitun cap onta atau minyak onta cap zaitun”. Universal tapi tetap berasas Islam atau Islam yang universal tanpa lupa moral. *\n\nPenulis buku “Misykat”. Tulisan ini sudah dimuat di  Jurnal Islamia Republika edisi Kamis (20\/03\/2014)","<urn:uuid:59e1e6ea-8db1-4048-890c-c4819dede333>":"*Why do they accept the Islam ? *\n\n*\nNBC NEWS:20000 Americans Convert To ISLAM Each Year! :\nhttp:\/\/www.youtube.com\/watch\/v\/2PS2creVhaM\n\nYusuf Estes - Priests and Preachers accepting Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/E6K0627FiCk\n\nMany Latinos Convert Daily To ISLAM .. Live From Venezuela! :\nhttp:\/\/www.youtube.com\/watch\/v\/1XyrxzQIN9w\n\nEvery day many Germans convert to ISLAM :\nhttp:\/\/www.youtube.com\/watch\/v\/34kjurzK500\n\nHolland TV:ISLAM fastest spreading Faith among Youth Germans :\nwww.youtube.com\/watch\/v\/WAXXN6XOnzQ\n\nThousands of Danish convert to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/kru6XQ8CT48\n\nTV Report Thousands Hispanics Converting To ISLAM :\nhttp:\/\/www.youtube.com\/watch\/v\/yDwGsmTx3D4\n\nGerman Scientist & his wife, clinic assistant convert 2 Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/uP-2IqH_l4c\n\nEuropean Scientist converts to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/0IspK651RpY\n\nDr. Ian Weber from England converts to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/gUZR6XwU8Pw\n\nscience students turn to islam :\nhttp:\/\/www.youtube.com\/watch\/v\/y3_JYk4Bo4Y\n\nTV Report: Christians Convert To ISLAM in France :\nhttp:\/\/www.youtube.com\/watch\/v\/Dhu0eEuIsGg\n\nTurning Muslim in Texas - People reverting to Islam in Texas :\nhttp:\/\/video.google.com\/videoplay?do...46116459496814\n\nAngela Collins - Muslim Convert weeks after 9\/11 Incident :\nhttp:\/\/www.youtube.com\/watch\/v\/j6PJgJdEzNM\n\nNEW MUSLIM Woman from Australia CONVERT :\nhttp:\/\/www.youtube.com\/watch\/v\/-baqULx5IBU\n\nThe Choice - A Story of New American Muslim Convert :\nhttp:\/\/www.youtube.com\/watch\/v\/CML3CRPMefA\n\nIrish and \"loving Islam\" Convert to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/dIc5oFAva-4\n\nJewish To Islam convert :\nhttp:\/\/www.youtube.com\/watch\/v\/KcBiJnLjwVw\n\nhttp:\/\/www.youtube.com\/watch\/v\/1qpQvpmEqkc\n\nWhy do they accept the Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/aJ3TGAnFc-U\n\n135 Convert to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/36Glj_FAGcw\n *\n\n*Convert to Islam from Canada :\n**http:\/\/www.youtube.com\/watch\/v\/uKPer2fma9U\n *\n\n**http:\/\/www.youtube.com\/watch\/v\/bI_YVnD9UvI\n *\n\n*Many Jew and Christian Families Convert To ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/84ZtVLI5kXM\n *\n\n*British Catholic Priest Converted To ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/pn0iPlWQNlI\n *\n\n*Greece** Men Convert to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/IlAjkuECrHc\n *\n\n*Convert to Islam from Hinduism :\n**http:\/\/www.youtube.com\/watch\/v\/zePqNxz895U\n\n*\n\n*Christian Convert to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/HDkW2Y35mKQ\n\nTwenty two\/22 Brothers and sisters convert to (Islam) .... :\nhttp:\/\/www.youtube.com\/watch\/v\/XQBn6loQTdY\n *\n\n*Two British Women of different colors convert to Islam :\n**www.youtube.com\/watch\/v\/uEfMcPQfv7w\n *\n\n*German convert to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/9U1zNXXQA6Q\n *\n\n*Three French Sisters Convert To ISLAM :\n**www.youtube.com\/watch\/v\/JiksSo0lwL4\n *\n\n*Sister Yvonne Ridley Becomes Muslim Islam Video :\n**http:\/\/www.youtube.com\/watch\/v\/aOe5s5hP4Gw\n *\n\n*WHY Christians German Lady convert to ISLAM, SEE VIDEO :\n**http:\/\/www.youtube.com\/watch\/v\/afFv22Wsd5A\n *\n\n*Germany** Convert To ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/os4vUxfJizU\n *\n\n*Jerome - How I wrestled my way to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/b2YZGGDGUWE\n *\n\n*The story of a German convert to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/gjRjzTAk-RQ\n *\n\n*Revert to Islam - Abdus Salam (Convert to Islam) ... :\n**http:\/\/www.youtube.com\/watch\/v\/VqlilLIQJRE\n *\n\n*Revert to Islam - Maryam Noor (Convert From Christianity) .... :\n**http:\/\/www.youtube.com\/watch\/v\/ig0N9aRT0Hc\n *\n\n*Germans convert to Islam on German TV :\n**http:\/\/www.youtube.com\/watch\/v\/nFqj3xPKc88\n *\n\n*TV Report Rechtsanwalt konvertiert zum ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/_4LrIv6kK9o\n *\n\n*Jolene: A Southern Baptist Converts to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/RHQOx12-WJU\n *\n\n*Revert to Islam - Muhammad Musab (Convert From Christianity) .... :\n**http:\/\/www.youtube.com\/watch\/v\/Co0xom_KcXM\n *\n\n*Revert to Islam - Yusuf Ali (Convert to Islam) ... :\n**http:\/\/www.youtube.com\/watch\/v\/NcjXK7qzE_k\n *\n\n*How Melina came to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/jLht7Kk0bGg\n *\n\n**http:\/\/www.youtube.com\/watch\/v\/gGeHzUkkJH4\n *\n\n*TV Report Latinos Leaving The Church And Turning To ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/j2w14xxi0bM\n *\n\n*William Chappelle and 25 members of his family embrace Islam :\n**http:\/\/www.youtube.com\/watch\/v\/mkBW4l4TmPE\n *\n\n*Islam In Netherlands :\n**http:\/\/video.google.com\/videoplay?do...97847671713770\n *\n\n*6 German convert to Islam - 2007 - LIVE :\n**http:\/\/www.youtube.com\/watch\/v\/0SpqpGKp7ts\n *\n\n*Caroline convert from Christianity to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/2Cpmvne2wj0\n\n*\n\n*Japanese Women Turning To ISLAM. :\n**http:\/\/www.youtube.com\/watch\/v\/L7PIOhK-SgA\n *\n\n*American converted Muslim Woman speaking about the Veil :\n**http:\/\/www.youtube.com\/watch\/v\/L85Mcq3EDX8\n *\n\n*Dia Richardson converted to Islam in USA :\n**http:\/\/www.youtube.com\/watch\/v\/Tp097NNj3Pk\n *\n\n*German Christ convert to ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/UTyu18RgrAo\n *\n\n*New Muslim Lady .. Live from London :\n**http:\/\/www.youtube.com\/watch\/v\/NTlta20vsow\n *\n\n*Dutch Women Turning To ISLAM in Holland :\n**www.youtube.com\/watch\/v\/UyyxPO0HFLk\n *\n\n*New Sister From South Germany :\n**http:\/\/www.youtube.com\/watch\/v\/EkBRKrUDnEU\n *\n\n*How to Convert to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/i9K7lmYaucU\n *\n\n*4 New Muslims from 4 Corners of the World :\n**http:\/\/video.google.com\/videoplay?do...59428535210219\n *\n\n*Jenny - How I came to Islam :\n**http:\/\/video.google.com\/videoplay?do...40716668905509\n *\n\n*Cat Stevens becomes Yusuf Islam :\n**http:\/\/video.google.com\/videoplay?do...65900354777626*\n\n*\nIslam Youngest Muslim Reverts in The World- in England :\nhttp:\/\/video.google.com\/videoplay?do...31311255429137\n\nWhy Abdul Raheem Green Came to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/wF8joJaOVJw\n *\n\n*Robert converts to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/vU5HGHiNUu0\n\n*\n\n*Islam : Best and inspirational Revert Story :\n**http:\/\/video.google.com\/videoplay?do...40414685693208\n\nRevert to Islam - Sister Crystal (Convert From Christianity) ... :\nhttp:\/\/www.youtube.com\/watch\/v\/IZF9stLSYjY\n\nSpanish Woman talks about Woman rights in Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/exdCJ_wT9E4*\n\n* *\n\n*http:\/\/www.khayma.com\/da3wah\/net.htm***\n\n*http:\/\/hor3en.com\/bath\/***\n\n* *\n\n*          \n          \n*      *\n\n*   - *","<urn:uuid:7da97444-6de2-443f-aff4-f877efd04eae>":"Obsesi Terhadap Islam Tunggal\n\nOleh: Luthfi Assyaukanie\n\nKontroversi seputar Islam Nusantara tampaknya belum akan berhenti. Para\npengkritiknya terus melancarkan serangan dalam bentuk kecaman dan cemoohan.\nMereka datang dari berbagai latar-belakang, dari kaum terpelajar yang sudah\ndirasuki pemikiran Wahabisme hingga kelompok kurang terpelajar yang biasa\nmengumbar kata-kata kotor di sosial media. Yang terakhir ini sebagian besar\nadalah pendukung partai politik Islam yang terlatih menggunakan cara-cara\nkotor dalam berkampanye di internet.\n\nPara pengkritik Islam Nusantara itu kerap melontarkan argumen seragam,\nyakni bahwa Islam adalah satu, tidak bisa dikasih embel-embel atau kata\nsifat apapun. Menurut mereka, Islam ya Islam, tidak bisa dikasih tambahan,\nbaik itu “Islam modern,” “Islam tradisional,” “Islam fundamental,” “Islam\nliberal,” maupun “Islam Nusantara.” Pokoknya, Islam ya Islam, titik.\n\nTidak ada orang yang tak sepakat bahwa Islam itu satu. Tapi, hanya orang\nbodoh yang menganggap bahwa ekspresi dan tafsir atas Islam juga satu.\nKetika para sarjana atau para kiai menggunakan kata sifat\/imbuhan “modern,”\natau “liberal,” atau “fundamental,” atau “nusantara” pada Islam, yang\nmereka maksudkan tentu saja ekspresi dan pemahaman Islam, bukan yang lain.\n\nTapi, orang yang pikirannya penuh dengan prasangka, tak mau tahu dan enggan\nmenerima penjelasan. Buat mereka, menggunakan istilah “Islam Nusantara”\nkeliru, salah, bid’ah dan bertentangan dengan Islam. Bagi mereka, tidak ada\nIslam Arab, tidak ada Islam Turki, tidak ada Islam Indonesia. Islam ya\nIslam, titik.\n\nIdeologi Wahabi. Ironisnya, mereka yang selalu berdalih di balik argumen\nIslam tunggal adalah mereka yang sesungguhnya sedang mengkampanyekan salah\nsatu ekspresi dan tafsir tentang Islam, baik itu tafsir Wahabi,\ntafsir Salafi, tafsir Ikhwani, atau tafsir-tafsir Islam lain, yang mereka\ngunakan tapi mereka sembunyikan dalam retorika “Islam tunggal.”\n\nMengkampanyekan Islam tunggal tapi diam-diam mengusung satu\npemahaman\/ideologi tertentu bukan hanya curang, tapi juga berbahaya.\nCurang, karena mereka sesungguhnya sedang mengusung satu pemahaman\/ideologi\ntertentu (yang belum tentu benar) sambil mengklaimnya sebagai Islam yang\nsah. Bahaya, karena jika tafsir mereka keliru terhadap Islam, maka yang\nrugi adalah nama besar Islam dan kaum Muslim secara umum.\n\nPara pendukung “Islam tunggal” yang selama ini mengecam Islam Nusantara\numumnya adalah orang-orang yang telah dirasuki ideologi Wahabisme atau\norang-orang yang telah dipengaruhi paham totaliter yang mirip dengan\nWahabi. Mereka umumnya menganggap bahwa kebenaran itu satu, yakni kebenaran\nyang mereka anut. Di luar itu, sesat, keliru, dan menyimpang.\n\nWahabisme adalah contoh sempurna dari ideologi totaliter yang mengusung\n“Islam tunggal.” Kaum Wahabi meyakini bahwa hanya ada satu Islam, yaitu\nIslam versi mereka. Di luar itu, sesat, keliru, dan menyimpang. Orang-orang\nWahabi memandang kelompok\/mazhab lain, seperti Syi’ah dan Ahmadiyah kafir\n(keluar dari Islam), atau paling sedikit sesat.\n\nSejak beberapa tahun belakangan, jumlah pengikut dan simpatisan Wahabi\nsemakin besar di negeri kita. Kampanye pemerintah Arab Saudi sejak tahun\n1970an rupanya cukup berhasil. Lewat pembangunan mesjid dan sumbangan ke\nlembaga-lembaga pendidikan agama di Indonesia, paham Wahabi perlahan-lahan\nmenghinggapi sebagian masyarakat kita.\n\nSalah satu ciri ajaran Wahabi adalah sikapnya yang kaku (rigid) dalam\nmenerima perbedaan. Di negara asalnya, di mana kaum Wahabi berkuasa,\ntafsir-tafsir lain atas Islam diharamkan. Tidak boleh ada tafsir lain\nselain versi resmi yang diadopsi pemerintah.\n\nKetika ulama Wahabi memahami bahwa memelihara jenggot bagi kaum pria adalah\nwajib, maka para lelaki di seluruh negeri itu harus berjenggot. Ketika\nulama Wahabi menganggap perempuan harus dibungkus dari ujung rambut hingga\nujung kaki dengan pakaian serba hitam, maka seluruh perempuan di negeri itu\nharus mengikutinya. Tak ada pilihan lain.\n\nTidak Tunggal. Sama seperti kaum Wahabi, para penolak gagasan Islam\nNusantara atau Islam dengan imbuhan apapun, tidak suka dengan keragaman.\nMereka hanya meyakini satu tafsir dan satu ekspresi terhadap Islam, yakni\nIslam yang tunggal. Juga sama seperti kaum Wahabi, yang mereka maksud\ndengan Islam tunggal itu tidak lain dan tidak bukan adalah Islam versi\nmereka sendiri.\n\nTanpa mereka sadari (atau sebetulnya sadar cuma tidak diakui), Islam yang\nmereka anut adalah hanya salah satu versi atau pemahaman saja dari begitu\nbanyak pemahaman Islam. Mereka menutup mata dengan keragaman Islam dan\nbersembunyi di balik retorika “Islam tunggal” untuk menyebarkan pemahaman\nmereka yang belum tentu benar.\n\nPerilaku seperti itu bukan hal baru. Ia bisa diekspresikan dengan banyak\nsebutan tapi memiliki karakter yang sama, yakni memaksakan kehendak atas\nnama “Islam tunggal.” Dahulu kala, pada masa-masa awal Islam, perilaku\nseperti itu diwakili oleh kaum Khawarij, yang tak mau menerima keragaman\ndan mengambil jalan kekerasan terhadap siapa saja yang mereka anggap\nberbeda.\n\nPada masa kini, retorika Islam tunggal dianut oleh Wahabisme dan kelompok\nTaliban di Afghanistan. Baik Khawarij, Wahabi, maupun Taliban punya\nkesamaan; mereka mendukung Islam yang satu sambil menyembunyikan karakter\naseli mereka. Mereka tak mau dibilang “Islam Khawarij,” “Islam Wahabi,”\natau “Islam Taliban,” meski tafsir yang mereka usung sesungguhnya adalah\ntafsir Khawarij, atau Wahabi, atau Taliban.\n\nDi negeri ini, para pengikut Wahabi dan simpatisan Taliban, juga tak mau\ndisebut sebagai “Islam A” atau “Islam B” meski mereka jelas-jelas\nmempraktekkan satu jenis Islam dan secara politik berafiliasi kepada Partai\nIslam X.\n\nSama seperti kaum Wahabi dan Taliban, agenda politik mereka adalah\nmenguasai atau mempengaruhi pemerintahan, untuk selanjutnya memerangi\ntafsir-tafsir berbeda dan menggantinya dengan versi resmi yang mereka\nadopsi. []\n\n\"...menyembah yang maha esa,\nmenghormati yang lebih tua,\nmenyayangi yang lebih muda,\nmengasihi sesama...\"","<urn:uuid:1e535b7b-f023-4221-882b-d2c7b3b2df86>":"*Why do they accept the Islam ? *\n\n*\nNBC NEWS:20000 Americans Convert To ISLAM Each Year! :\nhttp:\/\/www.youtube.com\/watch\/v\/2PS2creVhaM\n\nYusuf Estes - Priests and Preachers accepting Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/E6K0627FiCk\n\nMany Latinos Convert Daily To ISLAM .. Live From Venezuela! :\nhttp:\/\/www.youtube.com\/watch\/v\/1XyrxzQIN9w\n\nEvery day many Germans convert to ISLAM :\nhttp:\/\/www.youtube.com\/watch\/v\/34kjurzK500\n\nHolland TV:ISLAM fastest spreading Faith among Youth Germans :\nwww.youtube.com\/watch\/v\/WAXXN6XOnzQ\n\nThousands of Danish convert to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/kru6XQ8CT48\n\nTV Report Thousands Hispanics Converting To ISLAM :\nhttp:\/\/www.youtube.com\/watch\/v\/yDwGsmTx3D4\n\nGerman Scientist & his wife, clinic assistant convert 2 Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/uP-2IqH_l4c\n\nEuropean Scientist converts to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/0IspK651RpY\n\nDr. Ian Weber from England converts to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/gUZR6XwU8Pw\n\nscience students turn to islam :\nhttp:\/\/www.youtube.com\/watch\/v\/y3_JYk4Bo4Y\n\nTV Report: Christians Convert To ISLAM in France :\nhttp:\/\/www.youtube.com\/watch\/v\/Dhu0eEuIsGg\n\nTurning Muslim in Texas - People reverting to Islam in Texas :\nhttp:\/\/video.google.com\/videoplay?do...46116459496814\n\nAngela Collins - Muslim Convert weeks after 9\/11 Incident :\nhttp:\/\/www.youtube.com\/watch\/v\/j6PJgJdEzNM\n\nNEW MUSLIM Woman from Australia CONVERT :\nhttp:\/\/www.youtube.com\/watch\/v\/-baqULx5IBU\n\nThe Choice - A Story of New American Muslim Convert :\nhttp:\/\/www.youtube.com\/watch\/v\/CML3CRPMefA\n\nIrish and \"loving Islam\" Convert to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/dIc5oFAva-4\n\nJewish To Islam convert :\nhttp:\/\/www.youtube.com\/watch\/v\/KcBiJnLjwVw\n\nhttp:\/\/www.youtube.com\/watch\/v\/1qpQvpmEqkc\n\nWhy do they accept the Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/aJ3TGAnFc-U\n\n135 Convert to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/36Glj_FAGcw\n *\n\n*Convert to Islam from Canada :\n**http:\/\/www.youtube.com\/watch\/v\/uKPer2fma9U\n *\n\n**http:\/\/www.youtube.com\/watch\/v\/bI_YVnD9UvI\n *\n\n*Many Jew and Christian Families Convert To ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/84ZtVLI5kXM\n *\n\n*British Catholic Priest Converted To ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/pn0iPlWQNlI\n *\n\n*Greece** Men Convert to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/IlAjkuECrHc\n *\n\n*Convert to Islam from Hinduism :\n**http:\/\/www.youtube.com\/watch\/v\/zePqNxz895U\n\n*\n\n*Christian Convert to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/HDkW2Y35mKQ\n\nTwenty two\/22 Brothers and sisters convert to (Islam) .... :\nhttp:\/\/www.youtube.com\/watch\/v\/XQBn6loQTdY\n *\n\n*Two British Women of different colors convert to Islam :\n**www.youtube.com\/watch\/v\/uEfMcPQfv7w\n *\n\n*German convert to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/9U1zNXXQA6Q\n *\n\n*Three French Sisters Convert To ISLAM :\n**www.youtube.com\/watch\/v\/JiksSo0lwL4\n *\n\n*Sister Yvonne Ridley Becomes Muslim Islam Video :\n**http:\/\/www.youtube.com\/watch\/v\/aOe5s5hP4Gw\n *\n\n*WHY Christians German Lady convert to ISLAM, SEE VIDEO :\n**http:\/\/www.youtube.com\/watch\/v\/afFv22Wsd5A\n *\n\n*Germany** Convert To ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/os4vUxfJizU\n *\n\n*Jerome - How I wrestled my way to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/b2YZGGDGUWE\n *\n\n*The story of a German convert to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/gjRjzTAk-RQ\n *\n\n*Revert to Islam - Abdus Salam (Convert to Islam) ... :\n**http:\/\/www.youtube.com\/watch\/v\/VqlilLIQJRE\n *\n\n*Revert to Islam - Maryam Noor (Convert From Christianity) .... :\n**http:\/\/www.youtube.com\/watch\/v\/ig0N9aRT0Hc\n *\n\n*Germans convert to Islam on German TV :\n**http:\/\/www.youtube.com\/watch\/v\/nFqj3xPKc88\n *\n\n*TV Report Rechtsanwalt konvertiert zum ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/_4LrIv6kK9o\n *\n\n*Jolene: A Southern Baptist Converts to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/RHQOx12-WJU\n *\n\n*Revert to Islam - Muhammad Musab (Convert From Christianity) .... :\n**http:\/\/www.youtube.com\/watch\/v\/Co0xom_KcXM\n *\n\n*Revert to Islam - Yusuf Ali (Convert to Islam) ... :\n**http:\/\/www.youtube.com\/watch\/v\/NcjXK7qzE_k\n *\n\n*How Melina came to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/jLht7Kk0bGg\n *\n\n**http:\/\/www.youtube.com\/watch\/v\/gGeHzUkkJH4\n *\n\n*TV Report Latinos Leaving The Church And Turning To ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/j2w14xxi0bM\n *\n\n*William Chappelle and 25 members of his family embrace Islam :\n**http:\/\/www.youtube.com\/watch\/v\/mkBW4l4TmPE\n *\n\n*Islam In Netherlands :\n**http:\/\/video.google.com\/videoplay?do...97847671713770\n *\n\n*6 German convert to Islam - 2007 - LIVE :\n**http:\/\/www.youtube.com\/watch\/v\/0SpqpGKp7ts\n *\n\n*Caroline convert from Christianity to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/2Cpmvne2wj0\n\n*\n\n*Japanese Women Turning To ISLAM. :\n**http:\/\/www.youtube.com\/watch\/v\/L7PIOhK-SgA\n *\n\n*American converted Muslim Woman speaking about the Veil :\n**http:\/\/www.youtube.com\/watch\/v\/L85Mcq3EDX8\n *\n\n*Dia Richardson converted to Islam in USA :\n**http:\/\/www.youtube.com\/watch\/v\/Tp097NNj3Pk\n *\n\n*German Christ convert to ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/UTyu18RgrAo\n *\n\n*New Muslim Lady .. Live from London :\n**http:\/\/www.youtube.com\/watch\/v\/NTlta20vsow\n *\n\n*Dutch Women Turning To ISLAM in Holland :\n**www.youtube.com\/watch\/v\/UyyxPO0HFLk\n *\n\n*New Sister From South Germany :\n**http:\/\/www.youtube.com\/watch\/v\/EkBRKrUDnEU\n *\n\n*How to Convert to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/i9K7lmYaucU\n *\n\n*4 New Muslims from 4 Corners of the World :\n**http:\/\/video.google.com\/videoplay?do...59428535210219\n *\n\n*Jenny - How I came to Islam :\n**http:\/\/video.google.com\/videoplay?do...40716668905509\n *\n\n*Cat Stevens becomes Yusuf Islam :\n**http:\/\/video.google.com\/videoplay?do...65900354777626*\n\n*\nIslam Youngest Muslim Reverts in The World- in England :\nhttp:\/\/video.google.com\/videoplay?do...31311255429137\n\nWhy Abdul Raheem Green Came to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/wF8joJaOVJw\n *\n\n*Robert converts to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/vU5HGHiNUu0\n\n*\n\n*Islam : Best and inspirational Revert Story :\n**http:\/\/video.google.com\/videoplay?do...40414685693208\n\nRevert to Islam - Sister Crystal (Convert From Christianity) ... :\nhttp:\/\/www.youtube.com\/watch\/v\/IZF9stLSYjY\n\nSpanish Woman talks about Woman rights in Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/exdCJ_wT9E4*\n\n* *\n\n*http:\/\/www.khayma.com\/da3wah\/net.htm***\n\n*http:\/\/hor3en.com\/bath\/***\n\n* *\n\n*سبحان الله وبحمده عدد خلقه ورضا نفسه وزنة عرشه ومداد كلماته\nمشروع نشر الكتاب والسنة نصرة لرسول الأمة صلى الله عليه وسلم\nصدقة جارية عن المؤمنين والمؤمنات ***\n\n*اللهم اغفر لنا ولوالدينا وللمؤمنين والمؤمنات *\n\n*أبو محمد فلسطين - غزة*\n\nhttp:\/\/www.islamhouse.com\/p\/51912\n\nWhat the Bible Says About Muhammad\nhttp:\/\/www.islamhouse.com\/p\/53040\nDidn't you ask your self one-day:\nWhat's The Purpose of life?\nHere you will get the answer:\nhttp:\/\/www.islamway.com\/arabic\/imag...een\/purpose.rpm\n\nhttp:\/\/www.khayma.com\/da3wah\/net.htm\nhttp:\/\/hor3en.com\/bath\/\n\nسبحان الله وبحمده عدد خلقه ورضا نفسه وزنة عرشه ومداد كلماته\nمشروع نشر الكتاب والسنة نصرة لرسول الأمة صلى الله عليه وسلم\nصدقة جارية عن المؤمنين والمؤمنات","<urn:uuid:f697e260-06eb-47a7-9103-e62cef38debb>":"http:\/\/www.shnews.co\/detile-9749-parpol-islam-dan-populisme-islam-.html\n\nParpol Islam dan Populisme Islam \nWasisto Raharjo J* | Senin, 22 Oktober 2012 - 15:10:35 WIB\n\n(dok\/ist)\nPopulisme Islam justru menjadi senjata makan tuan bagi aktivitas politik Islam.\n\nMenjelang Pemilu 2014, tingkat elektabilitas suara pemilih terhadap partai politik Islam cenderung menurun. Indikasinya dapat kita simak dari survei yang dilakukan oleh LSI dan SMRC pada pertengahan Oktober 2012, yang menunjukkan jika pemilu digelar hari ini maka perolehan suara parpol Islam tidak lebih dari 5 persen. \n\nKecenderungan menurunnya popularitas partai politik Islam sebenarnya dapat dibaca sejak pemilu 1999 dengan prosentase pemilu 1999 mencapai 38 persen suara, pemilu 2004 mencapai 24 persen suara, dan 2009 sebesar 12 persen suara saja. \n\nTentunya ada berbagai faktor internal dan eksternal yang bisa dijadikan sebagai penyebab utama berkurangnya tersebut. Namun, saya lebih melihat menurunnya angka elektabilitas partai politik Islam tersebut karena inkonsistensi kejuangan yang mereka terapkan sebagai bentuk gerakan populisme pasca-Orde Baru. \n\nMembicarakan parpol Islam dari perspektif populisme Islam berarti membicarakan tentang marginalisasi dan ketimpangan kelas yang dilakukan oleh rezim otoritarian terhadap umat Islam (Hadiz, 2011). Pengkerdilan politik Islam tersebut dilakukan rezim untuk melakukan depolitisasi politik Islam agar jangan sampai ideologi yang mereka canangkan, yakni membentuk negara Islam jangan sampai terwujud. \n\nPascaruntuhnya Orde Baru pada 1998 terjadi gelombang besar-besaran kebangkitan umat Islam untuk kembali ke jalur politik, baik melalui jalur formal maupun informal. Mereka membentuk gerakan populis untuk mengakhiri negara otoritarian untuk berganti menjadi negara Islam. \n\nMemang pasca-1998 berbagai idealisme muncul untuk merekonstruksi ulang konsep Indonesia sebagai negara oleh berbagai kelompok reformis. Seperti halnya demokrasi oleh kelompok nasionalis, negara Islam oleh kelompok Islam, maupun negara kesejahteraan oleh kelompok sosial-demokrat. \n\nPertarungan wacana antarberbagai kelompok tersebut yang kemudian dimanifestasikan dalam wujud partai politik tersebut akhirnya memenangkan kelompok nasionalis dengan konsep negara demokrasi. \n\nMeskipun kalah di tingkat politik Islam, populisme Islam masih bergerak di akar rumput dengan membentuk berbagai gerakan masyarakat, seperti FPI dan MMI yang masih kukuh dengan konsep negara Islam dan semangat amar ma’ruf nahi munkar sebagai ideologi politik mereka. \n\nStigmatisasi Teroris \n\nAdanya politik stigmatisasi terorisme sendiri pasca-2002 terhadap segala aktivitas politik Islam memberikan pengaruh luar biasa terhadap karakteristik parpol Islam di Indonesia. Parpol Islam kemudian mulai beralih fungsi dari semula cadre party menjadi catch all-party. \n\nPerubahan mendasar tersebut dapat kita simak dari perkembangan parpol Islam mutakhir yang kini beralih menjadi partai terbuka, seperti PKS, PAN, PKB, maupun PPP. \n\nPKS kini layaknya sebuah partai nasionalis yang mulai membuka pendaftaran kader non-Islam, PKB mulai bereksperimentasi dengan konsep partai hijau (green party), dan PAN tampil sebagai partai modern kaum urban, sementara PPP masih kukuh dengan identitas keislamannnya. \n\nSayangnya, transformasi populisme yang dilakukan oleh parpol Islam di tingkat politik formal tidak dibarengi dengan populisme yang dilakukan kelompok ormas Islam yang tetap dengan pendirian konservatifnya. \n\nAdanya mekanisme represif dan koersif yang dilakukan ormas Islam berkorelasi kuat dengan tingkat elektabilitas suatu parpol Islam. Apalagi ditambah dengan stigmatisasi radikal dan terorisme turut memukul wajah parpol Islam. \n\nKini kita tidak lagi melihat gerakan populisme yang dilakukan parpol Islam untuk berkomitmen menegakkan amar ma’ruf nahi munkar dalam berpolitik, salah satunya memerangi korupsi di pemerintahan. Kini kader parpol Islam tidak ubahnya dengan parpol lainnya yang sama-sama ikut menikmati hasil korupsi. \n\nMereka melupakan semangat populisme yang mereka canangkan dan lebih bersikap pragmatis. Hal itulah yang kemudian membuat populisme Islam di akar rumput juga kian menjadi-jadi dengan intens melakukan aksi represif dan opresif terhadap objek yang dianggap haram. \n\nPada akhirnya populisme Islam justru menjadi senjata makan tuan bagi aktivitas politik Islam di mana muncul ketakutan dan skeptisme masyarakat terhadap parpol Islam dengan menangnya parpol Islam di pemerintahan maka Indonesia akan menjadi negara Islam. Hal itulah yang kemudian membuat perolehan suara parpol Islam cenderung menurun setiap event pemilu. \n\nStigmatisasi terorisme, radikalisme, maupun negara Islam yang menyertai perjalanan aktivitas politik Islam justru menjadi beban moral tersendiri. Hadirnya parpol Islam sebagai gerakan populisme atas respons marginalisasi politik yang dilakukan oleh Orde Baru pasca-1998 ini justru kian menjauh dari esensi amar ma’ruf nahi munkar yang mereka canangkan. \n\nJika sudah demikian, Islam yang tersemat pada parpol Islam pada akhirnya juga menjadi formalitas dan seremonial belaka karena sikap politik santun beragama yang ingin mereka gapai justru terjebak pada nafsu politik untuk berkuasa dan berburu jabatan. \n\n*Penulis adalah peneliti dan analis politik Jurusan Politik dan Pemerintahan UGM. \n\n1. Harap tdk. memposting\/reply yg menyinggung SARA (kecuali sbg otokritik)\n2. Pesan yg akan direply harap dihapus, kecuali yg akan dikomentari.\n3. Reading only, http:\/\/ppi-india.blogspot.com","<urn:uuid:30e2dcf9-d4e3-4eca-8e18-e7f54cc13c97>":"Benar, yang mempermasalahkan kepahlawanan Kartini hanyalah kelompok\nIslam yang menentang kepahlawanan Kartini karena Kartini\nberagama Katolik, ayah ibunya Islam kejawen yang dianggap bukan Islam.\n \nAdalah diharamkan apa bila negara syariah mengangkat pahlawan orang2\nkafir yang dimusuhi oleh allah.  Kartini menuntut kebebasan wanita\nuntuk sekolah dan melepas jilbab mempertontonkan aurat dengan baju\nkebayanya yang tipis merangsang, jelas hal ini bertentangan dengan\najaran islam dan Umat Islam menentang tingkah laku Kartini.\n\nBagaimana mungkin Kartini sebagai pelopor melepas jilbab malah diakui\nsebagai pahlawan ???  Disinilah kontroversi yang terjadi dikalangan\numat Islam terbatas dimana umat lain tidak mempermasalahkannya.\n\nSaya tidak pernah mendiskreditkan agama manapun juga, apa yang menjadi\nrealitas tentu tidak bisa saya ubah kata2nya.  Islam sebagai agama\nterorist bukanlah label yang dibuat oleh saya melainkan justru label\nyang melekat dalam ajaran itu sendiri dan umatnyalah yang memberi\nlabel ini.\n\nDunia barat mulanya tidak menganggap Islam sebagai agama terorist,\nnamun semua terorist yang ditangkap ternyata dibela dan dilindungi\noleh umat Islam karena persaudaraan Ukuwah Islamiah, itulah sebabnya\nakhirnya dunia barat menyadari bahwa Islam merupakan agama terorist.\n\nAgama apapun yang mengajarkan umatnya untuk membunuh, memusnahkan, dan\nmelarang ibadah umat agama lainnya, kita namakan agama yang biadab.\n\nKata \"biadab\" memang merupakan kosa kata yang disediakan untuk\nmenggambarkan kejahatan dari pelakunya.  Sebagai seorang pendidik saya\ntidak akan menggunakan kata2 kamuflase hanya untuk menyesatkan pembaca\ndalam memahami tulisan saya.\n\nKata \"biadab\" itu dengan jelas tanpa kamuflase saya tujukan kepada\nmereka yang menghalalkan darahnya orang yahudi, kafir, murtad, dan\npenyembah berhala.\n\nAjaran Islam juga mengajarkan umatnya untuk mem-beda2kan manusia atas\ndasar kepercayaannya, mem-beda2kan sesama umat Islam sendiri\nberdasarkan akidah maupun ibadahnya.  Bahkan sesama umat Islam sendiri\nseperti umat Ahmadiah halal dijarah dan halal dibakar mesjidnya dan\nuntuk menghalalkan kebiadaban ini ditunjang oleh fatwa MUI.\n\nApakah Islam  seperti ini harus saya sebut sebagai Islam Cinta\nKasih??????  Tentu tak ada yang sependapat dengan anda.  Dunia kita\nmelalui perserikatan bangsa2 telah mentapkan bahwa Islam adalah agama\nterorist dan Indonesia sendiri telah bergabung dengan kubu anti-teror\nIslam.\n\nMarilah kalian semua bersama saya sebagai umat Islam bersatu padu\nmenentang, melarang, dan mengutuk ayat2 Islam yang melakukan\nkebiadaban.  Sebagai umat Islam kita harus menyensor ajaran2 AlQuran\nitu sendiri dengan menyisihkan yang biadab, dan melestarikan yang\nberadab.  Dengan keikhlasan kita inilah agama Islam dapat diselamatkan\nkeberadaannya.\n\nBeragama Islam tidak mewajibkan anda untuk mendukung atau membenarkan\najaran2 biadabnya.  Dan hak maupun pertimbangan sehat andalah dalam\nmenjalankan agama Islam yang justru harus dikedepankan.  Janganlah\nberagama hanya berdasarkan dorongan kepercayaan yang merusak\nrasionalitas dan logika pikiran anda.  Jangan mengorbankan HAM,\nDemokrasi, maupun logika rasional untuk mempertahankan ajaran2 biadab\ndalam agama Islam.  Ajaran yang biadab harus kita singkirkan, dan\nhanya nilai2 Islam yang beradab sajalah yang boleh kita lestarikan. \nKarena pada dasarnya Islam dan Islam tidak sama.  Artinya Islam biadab\ndan Islam beradab meskipun keduanya sama2 Islam tapi merupakan dua\nkelompok Islam yang berbeda yang tidak mungkin dijadikan satu.\n\nNy. Muslim binti Muskitawati.","<urn:uuid:62792b2d-1299-4e40-a690-e2d24095bc67>":"Mengapa disebut  Islam Nusantara? Kalau ada Islam Nusantara, pasti ada Islam Filipina, Islam Malaysia, Islam Somalia, Islam Sudan dsb.\n\nKedudukan Perempuan dalam Islam Nusantara\n\nKudus, NU Online\nBerbeda dengan di Arab, kedudukan perempuan di Indonesia bukanlah makhluk domestik. Misalnya, jika di Arab mereka tidak boleh menyetir mobil, di Indonesia boleh.\n\nUlil Abshar Abdalla pernah menyaksikan di Bekasi, seorang perempuan bercadar naik sepeda motor untuk berjualan sayur. “Pemandangan ini hanya kita bisa temukan di Nusantara,” katanya di Stadium General “Memperbincangkan Islam Arab dan Islam Nusantara” di GOR STAIN Kudus, Selasa (1\/9).\n\nDi negara Timur Tengah, kata pria kelahiran pati ini, perempuan adalah makhluk rumahan atau konco wingking. \n\nHebatnya lagi, lanjutnya, perempuan di masa Kerajaan Islam Pasai pernah dipimpin ratu perempuan. Begitu pula di Indonesia pernah dipimpin Presiden perempuan meski hanya sementara. Hal ini jelas berbeda di negara Amerika yang tidak pernah dipimpin perempuan.\n\nSelain kedudukan perempuan yang tidak domestik, Pengurus PP Lakpesdam NU ini menyebut ciri Islam Nusantara yang cinta damai bukan mengajak perang. \n\nIa menjelaskan Islam datang ke India, Pakistan, Afganistan serta Afrika Utara dengan jalur perang. Tetapi Islam masuk ke Nusantara melalui pedagang, juru dakwah dan ulama. Mereka berasal dari Persia, Arab, Yaman, India dan sebagainya.\n\n“Alhasil, Islam yang dibawa ke Indonesia tidak suka rebut tetapi suka perdamaian,” katanya. \n\nTerkait politik, kata dia, Islam Nusantara berdamai dengan kekuasaan politik yang ada. “Yaitu menerima NKRI bukan menerima dasar negara yang lain.”\n\nMengakui NKRI, bagi Islam Nusantara sama artinya dengan menjalankan ruh Islam. Menjalakan etika Islam universal. Begitu pula dengan mengakui demokrasi, pemilu, partai politik, KPK dan sebagainya.\n\n“Kita harus mampu mempertahankan dan memperjuangkan etika Islam. Visi Islam yang universal. Islam yang kontekstual yang rahmatan lil alamin. Membuat tersenyum seluruh elemen bangsa yang dilandasi dengan cinta kasih dan kasih sayang terhadap sesama,” pungkas Ulil yang juga politisi Partai Demokrat. (Syaiful Mustaqim\/Abdullah Alawi)\n\nSumber:\n\nhttp:\/\/nu.or.id\/a,public-m,dinamic-s,detail-ids,44-id,61977-lang,id-c,nasional-t,Kedudukan+Perempuan+dalam+Islam+Nusantara-.phpx\n\nhttp:\/\/harian-oftheday.blogspot.com\/\n\n\"...menyembah yang maha esa,\nmenghormati yang lebih tua,\nmenyayangi yang lebih muda,\nmengasihi sesama...\"","<urn:uuid:e833011b-e77e-4cd1-9fc6-7b75a9b6f102>":"Islam menjadi pembicaraan karena terror2 yang dilakukan oleh umatnya,\njadi ketakutan yang ada sebab2 nyata tidak pernah disebut sebagai\nphobia.  Istilah \"Phobia\" hanya digunakan kepada ketakutan atau\nkecemasan seseorang tanpa ada sebab2nya, sebaliknya ketakutan\nmasyarakat terhadap terror2 Islam ini ada kenyataannya.\n\nPublisitas keburukan Islam bukan berasal dari orang2 yang memakai\ntopeng Islam ataupun berasal dari majalah2, melainkan berasal dari\nayat2 Al-Quran sendiri yang bisa dibaca oleh semua orang tanpa harus\nberagama Islam.\n\nSemua orang bisa membaca ajaran2 terror dari Quran, contohnya, merajam\npezinah sudah merupakan terror, menghukum mati orang murtad juga\nmerupakan terror, apalagi peristiwa terror 911, terror pemerkosaan\nmassal amoy2, terror penjarahan toko2 cina, terror pembakaran gereja2\ndiseluruh Indonesia, terror penjarahan harta benda umat Islam\nAhmadiah, dll, kesemuanya itu bukan direkayasa oleh umat diluar Islam\nmelainkan hasil rekayasa Quran yang dilaksanakan oleh umat yang\ndiracuni ajarannya.\n\nIngat, umat diluar atau bukan Islam tidak perlu memahami Islam, mereka\ntidak perlu mempelajari Islam karena mereka bukan beragama Islam. \nApalagi mereka itu bukanlah terrorist2 Islam, lalu buat apa belajar\natau memahami Islam ???  Untuk memahami Islam adalah agama terror\ntidak perlu siapapun mempelajari Islam, cukup melihat kenyataan\nbagaimana umat Islam mati2an memutar balik melindungi pelaku2 terror\nIslam sambil mereka menyatakan mereka bukan Islam melainkan Yahudi.\n\nPadahal kalo memang pelaku terror2 itu Yahudi, kenapa tidak ditangkap\nsaja untuk diadili sehingga jelas pelaku2nya orang Yahudi ????\n\nTapi memang, dengan bantuan umat Islam juga, ternyata banyak\nterrorist2 itu yang tertangkap dan dari hasil penyidikan mereka\nmelakukan terror2 itu kesemuanya merujuk kepada ayat2 Quran yang\nmenjanjikan pahala nantinya setelah mati disorga.\n\nNy. Muslim binti Muskitawati.\n\nhttp:\/\/mediacare.blogspot.com\n\nhttp:\/\/www.mediacare.biz","<urn:uuid:000e1ff4-cacb-4b1d-9bc5-102fc32572ae>":"Islam Badîl dan Islam Bedil\nOleh M. Guntur Romli\n23\/01\/2006\n\nPendek kata, misi Islam sebagai bedil adalah melenyapkan segenap ide\ndan gagasan kemanusiaan yang bersumber dari hasil olah nalar kreatif\ntanpa menyodorkan alternatif apapun. Karena itu, yang mengemuka adalah\nIslam sebagai bedil, bukan Islam sebagai badîl.\n\nSaya pernah membaca buku intelektual dan mantan diplomat Jerman, Murad\nHofmann, yang sebelum masuk Islam bernama Wilfried Hofmann, Der Islam\nals Alternative. Edisi Arabnya terbit dengan judul al-Islâm Kabadîl.\nBadil dalam bahasa Arab berarti alternatif. Jadi, buku itu menawarkan\nIslam sebagai alternatif.\n\nKetika edisi Arabnya didiskusikan di Kairo, seorang teman berseloroh:\n\"Buku itu hendak menawarkan Islam sebagai badîl (alternatif) atau\nbedil? Sontak, kami yang mendengar seloroh itu tertawa geli. Namun,\nrupanya itu bukanlah ia maksudkan sebuah pertanyaan, tapi sentilan,\nbahkan kritik tajam terhadap misi buku itu. Sebab, tak jarang mereka\nyang terlalu semangat menawarkan Islam sebagai badil terjebak untuk\nmenjadikannya sebagai bedil.\n\nGagasan utama buku Hofmann itu memang sekadar menawarkan Islam sebagai\nideologi alternatif dari pertarugan dua kutub ideologi besar dunia\nwaktu itu: kapitalisme yang angkuh dan komunisme yang ringkih.\n\nNamun janganlah lupa, gagasan Islam sebagai alternatif, jika dibubuhi\noleh indoktrinasi dan fanatisme berlebih, bisa juga bersifat sangat\nangkuh: hanya sistem Islamlah satu-satunya alternatif dan pilihan.\nInilah slogan yang sering diteriakkan kelompok Ikhwanul Muslimin (IM)\ndan kalangan Islamis lainnya pada tiap-tiap pemilu di banyak negara\nmuslim.\n\nIslam adalah solusi (al-Islâm huwal hall), kata mereka. Dengan\nmenegaskan (hanya) Islam sebagai solusi, maka tak ada solusi lain\nselain Islam. Apapun gagasan dan sistem yang dituding tidak Islami\nakan dicap sistem kafir (nidzâmul kufr). Itulah yang sering dituduhkan\nkelompok Hizbut Tahrir terhadap sistem demokrasi dalam bernegara.\nMenurut pemahaman kelompok ini, hanya sistem khilafah saja\nsatu-satunya solusi yang ditawarkan Islam; sebuah semangat untuk\nmenjadikan Islam sebagai bedil.\n\nSemangat seperti itu terasa juga dalam gagasan Islamisasi Ilmu\nPengetahuan (IIP). Proyek ini tidak hanya bertujuan untuk meluruskan\nkembali aspek-aspek akidah dan syariah Islam, namun lebih juga\nmengislamkan segenap produk ilmu pengetahuan manusia. Setelah melalui\nproses seleksi \"masuk Islam\", pelbagai jenis pengetahuan itu akan\ndibubuhi kata Islam. Psikologi akan menjadi psikologi Islam. Dalam\nproses islamisasi ilmu pengetahuan itu, bermunculanlah ilmu-ilmu\nmuallaf (baca: baru masuk Islam) lainnya, seperti sosiologi Islam,\nantropologi Islam, dan lain-lain.\n\nDi titik ini, yang sangat terasa adalah penggunaan kata Islam lebih\nsebagai label ketimbang esensinya. Saya ingat, dulu Ikatan Cendekiawan\nMuslim se-Indonesia (ICMI) sempat aktif mengirimkan buku-buku dari\nspesies yang telah diislamkan itu ke pesantren-pesantren. Psikologi\nIslam misalnya, berisi bahasan tentang aspek kejiwaan manusia yang di\nsetiap babnya sudah dibubuhi ayat-ayat Alquran ataupun hadis.\n\nDi sebaliknya, hermeneutika sebagai ilmu yang bukan dari Islam\ndijadikan sasaran tembak yang diharamkan. Ia dituding bagian dari ilmu\ntafsir Bibel, yang tidak cocok untuk tafsir Alqur'an. Gagasan dan\npaham sekularisme, pluralisme, dan liberalisme, belakangan juga\ndiharamkan karena dianggap bukan gugusan pemikiran yang berasal dari\nIslam.\n\nPendek kata, misi Islam sebagai bedil adalah melenyapkan segenap ide\ndan gagasan kemanusiaan yang bersumber dari hasil olah nalar kreatif\ntanpa menyodorkan alternatif apapun. Karena itu, yang mengemuka adalah\nIslam sebagai bedil, bukan Islam sebagai badîl.\n\nSaat ini, semangat menjadikan Islam sebagai bedil sesungguhnya terasa\nlebih kuat dan tambah nyata. Islam, kini telah dijadikan bedil oleh\nsekawanan teroris berlabel Islam demi membunuh pihak yang dianggap\nmusuh Allah dan agama. Amunisi Islam bedil ini sekarang telah penuh,\nsiap menyalak, dan tinggal menunggu inisiatif sekawanan teroris untuk\nmenarik pelatuknya. Islam sebagai bedil sudah jadi ideologi dan aksi.\n\nTiba-tiba saya begitu khawatir, jangan-jangan, mereka yang selama ini\nmenjadikan Islam sebagai bedil itu adalah juga mereka-mereka yang\nmerasa hakulyakin bahwa Islam adalah satu-satu badîl (alternatif). Oh,\nTuhan, janganlah Islam badîl kau biarkan untuk setali tiga uang dengan\nIslam bedil! [Mohamad Guntur Romli]\n\n[Ti urang, nu urang, ku urang jeung keur urang balarea]","<urn:uuid:db2b9c57-4277-41e0-865e-835b3a63eea8>":null,"<urn:uuid:926c65cb-9c38-489c-8f35-4c29bb2001ca>":"http:\/\/www.hidayatullah.com\/artikel\/ghazwul-fikr\/read\/2015\/03\/09\/40226\/islam-moderat-sebuah-distorsi-istilah.html\n\n‘Islam Moderat’ Sebuah Distorsi Istilah\nSenin, 9 Maret 2015 - 08:00 WIB \nDiciptakanlah istilah ‘Islam radikal’ untuk menggiring kaum Muslim agar menerima istilah ‘Islam moderat’\n\n \nBarat akan memberi penghargaan \"Islam Moderat' bagi yang mau bekerjasama dengannya, dan cap 'radikal' bagi yang melawan (Ilustrasi)\nOleh: Yan S. Prasetiadi, M.Ag\nSEBUAH istilah terkadang mampu menyihir dan memperdaya siapa pun, terlebih jika dikatakan dengan penuh retorika oleh tokoh terpandang. Hal ini nampaknya berlaku dalam wacana ‘Islam moderat’ yang belakangan dikampanyekan kembali sebagian pihak, setelah sebelumnya gagasan ini sempat diusung gerakan liberal, yang akhirnya kandas dan ditolak umat Islam. Karenanya patut disayangkan jika beberapa tokoh negeri ini, malah mempropagandakan kembali gagasan basi ‘Islam moderat’ ini.\n\nMasih hangat dalam memori kita, ketika sambutan acara ta’aruf Kongres Umat Islam Indonesia VI di Yogyakarta, Menteri Agama menyatakan bahwa Islam Indonesia yang moderat adalah versi Islam yang diharapkan dunia (08\/02\/2015). Di hari berikutnya, selasa (10\/02\/2015), pada acara yang sama, Wapres mengatakan pemikiran Islam Indonesia diharapkan bisa menjadi referensi terbesar di dunia, karena itu, umat Islam di Indonesia harus bisa menunjukkan Islam yang moderat dan toleran, menjadi jalan tengah, serta mampu menjaga kebersamaan dan kedamaian.\n\nApa yang disampaikan wapres dan menteri Agama itu, sebetulnya sudah pernah diopinikan juga mantan presiden Susilo Bambang Yudhoyono (SBY) dalam pidatonya di depan peserta APEC CEO Summit tahun 2011 di Honolulu, Amerika Serikat (12\/11\/2011).\n\nSBY mengatakan Indonesia akan menjadi model Islam moderat yang berkomitmen menekan radikalisme dengan cara yang tidak melanggar HAM dan menjujung demokrasi.\n\nDi sini terlihat, tokoh politik di negeri ini memiliki irama dan pandangan yang senada tentang Islam. Bahwa Islam harus menjadi moderat, jalan tengah, damai, anti radikal, toleran, sesuai HAM, menjunjung demokrasi dan dicintai ‘dunia’.\n\nSepintas gagasan ‘Islam moderat’ merupakan gagasan yang seolah asli dan elegan. Akan tetapi, setelah ditelusuri, kampanye ‘Islam moderat’ tidak lepas dari peristiwa WTC 11 September 2001, di mana kelompok Muslim dituduh bertanggung jawab atas kejadian tersebut. Akhirnya umat Islam menjadi tertuduh, dan diciptakanlah istilah ‘Islam radikal’ untuk menggiring kaum Muslim agar menerima istilah ‘Islam moderat’.\n\nDari berbagai pernyataan para politisi dan intelektual Barat terkait klasifikasi Islam menjadi ‘Islam moderat’ dan ‘Islam Radikal’ atau Ekstrimis, kita akan menemukan bahwa yang mereka maksud ‘Islam Moderat’ adalah Islam yang tidak anti Barat (baca: anti Kapitalisme); Islam yang tidak bertentangan dengan sekularisme Barat, serta tidak menolak berbagai kepentingan Barat. Substansinya, ‘Islam Moderat’ adalah Islam sekular, yang mau menerima nilai-nilai Barat seperti demokrasi dan HAM, serta mau berkompromi dengan imperialisme Barat dan tidak menentangnya. Kelompok yang disebut ‘Islam Moderat’ ini mereka anggap sebagai ‘Islam yang ramah’ dan bisa jadi mitra Barat.\n\nSebaliknya, menurut Barat, yang disebut ‘Islam radikal’ atau ‘ekstrimis’ adalah Islam yang menolak ideologi Kapitalisme-Sekular, anti demokrasi, dan tidak mau berkompromi dengan Barat.\n\nDengan kata lain, ‘Islam radikal’ adalah Muslim yang setia dengan pandangan hidup dan nilai-nilai Islam, serta taat pada ideologi dan syariat Islam. Atau, orang radikal adalah orang yang ingin menerapkan Islam kaffah. Bagi Barat, kelompok Islam ini bukan saja dianggap sebagai Islam yang ‘keras’ dan anti-Barat, tetapi juga dianggap sebagai ancaman buat peradaban mereka.\n\nKarena itu, Noam Chomsky dalam Pirates and Emperors, Old and New International Terorism in The Real World (new edition, 2002), mengatakan: “We note another pair of Newspeak concepts: ‘extremist’ and ‘moderate,’ the latter referring to those who accept the position of the United States, the former to those who do not.” (Kita mencatat sepasang konsep basabaru: ‘ekstrimis’ dan ‘moderat’; predikat ‘moderat’ disandangkan pada pihak-pihak yang mendukung kebijakan AS dan sekutunya. Sementara predikat ‘ekstrimis’ disandangkan pada pihak-pihak yang menantang, mengancam, mengusik kebijakan AS dan sekutunya).\n\nJelas, klasifikasi demikian menggambarkan cara pandang Barat terhadap Islam dan kaum Muslim sesuai ideologi mereka. Karena itu, umat Islam wajib menyadari, pemilahan Islam menjadi moderat dan radikal adalah demi kepentingan Barat, yakni untuk memunculkan satu kelompok Islam dan menekan kelompok Islam yang lain. Dengan begitu, Barat berambisi, hanya ada satu Islam, yakni Islam yang mau menerima ideologi, nilai-nilai, dan peradaban Barat serta berbagai kepentingan mereka.\n\n \nTokoh liberal Indonesia, Prof. Dr. Siti Musdah Mulia kembali mendapat pujian Barat. Kali ini, ia terpilih sebagai “Women of the Year 2009” pada Il Premio Internazionale La Donna Dell ‘Anno (International Prize for the Woman of the Year) 2009 yang berlangsung di Saint-Vincent, Italia\n\nPadahal dalam keilmuan Islam, tidak ada yang namanya Islam moderat, Islam ramah, Islam radikal, ataupun Islam ekstrimis. Karena Islam adalah agama (diin) yang diturunkan oleh Allah swt kepada Nabi Muhammad saw. untuk mengatur hubungan antara manusia dengan Allah, dengan sesamanya, dan dengan dirinya sendiri.\n\nKarena itu, Islam tidak cuma mengajarkan akidah yang mengharuskan setiap pemeluknya mengimani rukun iman. Islam juga mengharuskan setiap pemeluknya untuk terikat dengan syariat-Nya; baik yang berkaitan dengan masalah ibadah, muamalat (seperti sistem ekonomi), munakahat (seperti sistem pergaulan pria-wanita), hudud dan jinayat (seperti sistem sanksi dan peradilan), jihad, maupun ahkam sulthaniyah (seperti sistem pemerintahan), dsb. Inilah yang disebut Islam kaffah. Inilah keberislaman yang diperintahkan oleh Allah Subhanahu Wata’ala.\n\nItulah sejatinya hakikat Islam yang disepakati para ulama. Akan tetapi dilapangan, pelaksanaan Islam oleh para pemeluknya tidak selalu berbanding lurus dengan ajaran yang dipeluknya. Misal, korupsi jelas diharamkan Islam, tetapi para koruptor di negeri ini ada yang Muslim.\n\nDemikian pula dengan satu-dua aksi pengeboman terhadap rakyat sipil, juga jelas dilarang Islam, meski pelakunya ternyata ada yang Muslim. Jika kasus korupsi tersebut mewakili Muslim moderat, kemudian kasus pengeboman mewakili Muslim radikal, apakah masuk akal jika kemudian Islam yang disalahkan? Jelas tidak, karena kesalahan bukan pada Islam, tetapi pada masing-masing oknum pelakunya.\n\nSemua tindakan itu jelas bertentangan dengan Islam dan tidak ada kaitan dengan Islam. Jika kemudian ada oknum Muslim yang melakukan kesalahan, seharusnya ia dilihat sebagai orang yang melakukan pelanggaran terhadap (hukum) Islam, dan bukan sedang mempraktikan ajaran Islam. Wallahu A’lam.*\n\nPenulis akademisi dan penulis buku “Studi Islam Paradigma Komprehensif”, tinggal di Purwakarta","<urn:uuid:fa944b1b-78ab-48f8-9948-9553d82c873b>":null,"<urn:uuid:6159c51b-fb95-4311-9b08-3b011863686f>":"AlQaeda itu Mempropagandakan Syariah Islam Melalui Terorisme\n\nAlQaeda itu mempropadandakan Syariah Islam dengan cara2 terorisme,\ndalam hal ini bukanlah propaganda buatan Amerika, karena Amerika\njustru sangat anti-Syariah Islam.\n\nKewajiban umat Islam dinyatakan dalam AlQuran tentang keharusan\nmenegakkan Syariah Islam, padahal dunia ini khan bukan cuma miliknya\numat Islam.  Bagaimana bisa menghargai umat lain dengan cara2 seperti\nini???  Apalagi menggunakan cara2 pemaksaan melalui terorisme, tentu\nsaja akan dilawan seluruh dunia.  ISLAM MULAI DULUAN, dan Amerika\nmemukulnya belakangan.\n\nSyariah Islam itu menyebar teror bukan cuma kepada umat yang\nnon-Islam, tetapi juga kepada sesama Islam kita sendiri.  Lihatlah apa\nyang dilakukan MUI di Indonesia terhadap saudara2 kita sesama umat\nIslam dari Ahmadiah, apa yang dialami oleh Uztad Rony, apa yang\ndialami oleh Umi Lia dengan ulama2nya.  Belum lagi yang dialami oleh\numat Syiah, Sunni, maupun Kurdi di Irak.  Kesemuanya bukanlah korban\nserangan Amerika, melainkan mereka adalah korban teror2 Syariah Islam\nitu sendiri.\n\nIni bukanlah propaganda Amerika, sebelum Amerika lahir dimuka bumi\ninipun umat Islam sudah jadi korban Syariah Islam termasuk juga umat\nyang bukan Islam, bedanya dulu belum ada berita koran sehingga tak ada\nyang mencatatnya, bahkan umat Islam takut menyebarkannya karena dalam\nAlQuran ada larangan bagi umat Islam untuk menyebar luaskan berita2\nburuk tentang Islam.\n\nSangatlah berbeda dengan Amerika, semua kejelekan dan kebobrokan\nAmerika bebas diberitakan, dan apabila memang benar beritanya, maka\npemerintah Amerika bahkan memperbaikinya bukan menghukum mereka yang\nmenyebarkan beritanya.  Itulah sebabnya, Amerika tidak ditakuti\nsebaliknya Islam memang harus ditakuti agar lebih banyak lagi yang\nberiman kepada Islam.\n\nBukan Amerika yang mempropagandakan AlQaeda adalah Islam, justru umat\nIslam sendiri yang membela perbuatan AlQaeda dengan menuduh pelaku2nya\nadalah orang2 Yahudi.\n\nAlQaeda sendiri berpropaganda bahwa organisasinya adalah Islam sejati\ndan mengajak umat Islam berjihad bersama AlQaeda.\n\nMana mungkin Amerika yang mempropagandakannya ???  Stupid, goblok, dan\ncuma modal keimanan hingga anda diracuni kebencian yang tidak ada\ndasarnya.\n\nItulah sebabnya, saya selalu menekankan, janganlah kita diracuni\nkepercayaan apapun juga hingga dengan mudah diracuni kebencian yang\ntidak ada dasarnya.\n\nKalo seluruh dunia membenci AlQaeda adalah wajar, karena organisasi\nini bertekat untuk memaksakan Syariah Islam dimana mereka yang bukan\nIslam dianggap bukan manusia halal ditumpahin darahnya.  Jahat\nbukan???  Pakailah hati nurani anda bukan pakai keimanan, tidak\nseorangpun boleh dihukum untuk kepercayaannya termasuk orang2 kafir,\npenyembah berhala, maupun orang2 murtad.  Adakah Islam melindungi hak2\norang2 kafir, penyembah berhala maupun orang2 murtad ???  Jelas tidak\nkhan ???  HAM melindungi semuanya.\n\nItulah sebabnya, Syariah Islam dinamakan juga sebagai Syariah Maha\nbiadab, dan kita meskipun umat Islam tidak salah kalo menolak ajaran2\nbiadab ini.  Pada dasarnya semua ajaran agama ada bagian2 yang biadab\nseperti pada ajaran Islam, bedanya kalo umat agama lain rela\nmengorbankan ajaran biadabnya untuk dihapus, sebaliknya umat Islam\nyang biadab ini justru merasa wajib melestarikannya.  SADARLAH SAUDARAKU.\n\nNy. Muslim binti Muskitawati.\n\nhttp:\/\/mediacare.blogspot.com\n\nhttp:\/\/www.mediacare.biz","<urn:uuid:5c83aee6-71d9-4477-b291-5022addcf5a8>":"*Why do they accept the Islam ? *\n\n*Why do they accept the Islam ? *\n\n*\nNBC NEWS:20000 Americans Convert To ISLAM Each Year! :\nhttp:\/\/www.youtube.com\/watch\/v\/2PS2creVhaM\n\nYusuf Estes - Priests and Preachers accepting Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/E6K0627FiCk\n\nMany Latinos Convert Daily To ISLAM .. Live From Venezuela! :\nhttp:\/\/www.youtube.com\/watch\/v\/1XyrxzQIN9w\n\nEvery day many Germans convert to ISLAM :\nhttp:\/\/www.youtube.com\/watch\/v\/34kjurzK500\n\nHolland TV:ISLAM fastest spreading Faith among Youth Germans :\nwww.youtube.com\/watch\/v\/WAXXN6XOnzQ\n\nThousands of Danish convert to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/kru6XQ8CT48\n\nTV Report Thousands Hispanics Converting To ISLAM :\nhttp:\/\/www.youtube.com\/watch\/v\/yDwGsmTx3D4\n\nGerman Scientist & his wife, clinic assistant convert 2 Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/uP-2IqH_l4c\n\nEuropean Scientist converts to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/0IspK651RpY\n\nDr. Ian Weber from England converts to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/gUZR6XwU8Pw\n\nscience students turn to islam :\nhttp:\/\/www.youtube.com\/watch\/v\/y3_JYk4Bo4Y\n\nTV Report: Christians Convert To ISLAM in France :\nhttp:\/\/www.youtube.com\/watch\/v\/Dhu0eEuIsGg\n\nTurning Muslim in Texas - People reverting to Islam in Texas :\nhttp:\/\/video.google.com\/videoplay?do...46116459496814\n\nAngela Collins - Muslim Convert weeks after 9\/11 Incident :\nhttp:\/\/www.youtube.com\/watch\/v\/j6PJgJdEzNM\n\nNEW MUSLIM Woman from Australia CONVERT :\nhttp:\/\/www.youtube.com\/watch\/v\/-baqULx5IBU\n\nThe Choice - A Story of New American Muslim Convert :\nhttp:\/\/www.youtube.com\/watch\/v\/CML3CRPMefA\n\nIrish and \"loving Islam\" Convert to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/dIc5oFAva-4\n\nJewish To Islam convert :\nhttp:\/\/www.youtube.com\/watch\/v\/KcBiJnLjwVw\n\nhttp:\/\/www.youtube.com\/watch\/v\/1qpQvpmEqkc\n\nWhy do they accept the Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/aJ3TGAnFc-U\n\n135 Convert to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/36Glj_FAGcw\n *\n\n*Convert to Islam from Canada :\n**http:\/\/www.youtube.com\/watch\/v\/uKPer2fma9U\n *\n\n**http:\/\/www.youtube.com\/watch\/v\/bI_YVnD9UvI\n *\n\n*Many Jew and Christian Families Convert To ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/84ZtVLI5kXM\n *\n\n*British Catholic Priest Converted To ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/pn0iPlWQNlI\n *\n\n*Greece** Men Convert to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/IlAjkuECrHc\n *\n\n*Convert to Islam from Hinduism :\n**http:\/\/www.youtube.com\/watch\/v\/zePqNxz895U\n\n*\n\n*Christian Convert to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/HDkW2Y35mKQ\n\nTwenty two\/22 Brothers and sisters convert to (Islam) .... :\nhttp:\/\/www.youtube.com\/watch\/v\/XQBn6loQTdY\n *\n\n*Two British Women of different colors convert to Islam :\n**www.youtube.com\/watch\/v\/uEfMcPQfv7w\n *\n\n*German convert to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/9U1zNXXQA6Q\n *\n\n*Three French Sisters Convert To ISLAM :\n**www.youtube.com\/watch\/v\/JiksSo0lwL4\n *\n\n*Sister Yvonne Ridley Becomes Muslim Islam Video :\n**http:\/\/www.youtube.com\/watch\/v\/aOe5s5hP4Gw\n *\n\n*WHY Christians German Lady convert to ISLAM, SEE VIDEO :\n**http:\/\/www.youtube.com\/watch\/v\/afFv22Wsd5A\n *\n\n*Germany** Convert To ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/os4vUxfJizU\n *\n\n*Jerome - How I wrestled my way to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/b2YZGGDGUWE\n *\n\n*The story of a German convert to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/gjRjzTAk-RQ\n *\n\n*Revert to Islam - Abdus Salam (Convert to Islam) ... :\n**http:\/\/www.youtube.com\/watch\/v\/VqlilLIQJRE\n *\n\n*Revert to Islam - Maryam Noor (Convert From Christianity) .... :\n**http:\/\/www.youtube.com\/watch\/v\/ig0N9aRT0Hc\n *\n\n*Germans convert to Islam on German TV :\n**http:\/\/www.youtube.com\/watch\/v\/nFqj3xPKc88\n *\n\n*TV Report Rechtsanwalt konvertiert zum ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/_4LrIv6kK9o\n *\n\n*Jolene: A Southern Baptist Converts to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/RHQOx12-WJU\n *\n\n*Revert to Islam - Muhammad Musab (Convert From Christianity) .... :\n**http:\/\/www.youtube.com\/watch\/v\/Co0xom_KcXM\n *\n\n*Revert to Islam - Yusuf Ali (Convert to Islam) ... :\n**http:\/\/www.youtube.com\/watch\/v\/NcjXK7qzE_k\n *\n\n*How Melina came to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/jLht7Kk0bGg\n *\n\n**http:\/\/www.youtube.com\/watch\/v\/gGeHzUkkJH4\n *\n\n*TV Report Latinos Leaving The Church And Turning To ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/j2w14xxi0bM\n *\n\n*William Chappelle and 25 members of his family embrace Islam :\n**http:\/\/www.youtube.com\/watch\/v\/mkBW4l4TmPE\n *\n\n*Islam In Netherlands :\n**http:\/\/video.google.com\/videoplay?do...97847671713770\n *\n\n*6 German convert to Islam - 2007 - LIVE :\n**http:\/\/www.youtube.com\/watch\/v\/0SpqpGKp7ts\n *\n\n*Caroline convert from Christianity to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/2Cpmvne2wj0\n\n*\n\n*Japanese Women Turning To ISLAM. :\n**http:\/\/www.youtube.com\/watch\/v\/L7PIOhK-SgA\n *\n\n*American converted Muslim Woman speaking about the Veil :\n**http:\/\/www.youtube.com\/watch\/v\/L85Mcq3EDX8\n *\n\n*Dia Richardson converted to Islam in USA :\n**http:\/\/www.youtube.com\/watch\/v\/Tp097NNj3Pk\n *\n\n*German Christ convert to ISLAM :\n**http:\/\/www.youtube.com\/watch\/v\/UTyu18RgrAo\n *\n\n*New Muslim Lady .. Live from London :\n**http:\/\/www.youtube.com\/watch\/v\/NTlta20vsow\n *\n\n*Dutch Women Turning To ISLAM in Holland :\n**www.youtube.com\/watch\/v\/UyyxPO0HFLk\n *\n\n*New Sister From South Germany :\n**http:\/\/www.youtube.com\/watch\/v\/EkBRKrUDnEU\n *\n\n*How to Convert to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/i9K7lmYaucU\n *\n\n*4 New Muslims from 4 Corners of the World :\n**http:\/\/video.google.com\/videoplay?do...59428535210219\n *\n\n*Jenny - How I came to Islam :\n**http:\/\/video.google.com\/videoplay?do...40716668905509\n *\n\n*Cat Stevens becomes Yusuf Islam :\n**http:\/\/video.google.com\/videoplay?do...65900354777626*\n\n*\nIslam Youngest Muslim Reverts in The World- in England :\nhttp:\/\/video.google.com\/videoplay?do...31311255429137\n\nWhy Abdul Raheem Green Came to Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/wF8joJaOVJw\n *\n\n*Robert converts to Islam :\n**http:\/\/www.youtube.com\/watch\/v\/vU5HGHiNUu0\n\n*\n\n*Islam : Best and inspirational Revert Story :\n**http:\/\/video.google.com\/videoplay?do...40414685693208\n\nRevert to Islam - Sister Crystal (Convert From Christianity) ... :\nhttp:\/\/www.youtube.com\/watch\/v\/IZF9stLSYjY\n\nSpanish Woman talks about Woman rights in Islam :\nhttp:\/\/www.youtube.com\/watch\/v\/exdCJ_wT9E4*\n\n* *\n\n*http:\/\/www.khayma.com\/da3wah\/net.htm***\n\n*http:\/\/hor3en.com\/bath\/***\n\n* *\n\n*          \n          \n*      *\n\n*   - *"}}